export const groupDesc = [
    {
        key: 'hjfb',
        desc: '根据人员户籍地，分析群体中所有人在各地区的分布情况'
    },
    {
        key: 'sswz',
        desc: '根据人员最近一次感知到的位置，分析群体中所有的人在各地区的分布情况'
    },
    {
        key: 'smfb',
        desc: '根据人员户籍地，分析群体中所有人在各地区的分布情况'
    },
    {
        key: 'rylx',
        desc: '分析各该群体中管控等级的人员、僧尼和普通人员的占比情况'
    },
    {
        key: 'xbfb',
        desc: '分析不同性别的人在群体中的占比情况'
    },
    {
        key: 'nlfb',
        desc: '分析不同年龄段的人在群体中的占比情况'
    },
    {
        key: 'mzfb',
        desc: '分析不同民族的人在群体中的占比情况'
    },
    {
        key: 'hxgg',
        desc: '根据群体中人员之间的通联关系分析出群体内的骨干成员'
    },
    {
        key: 'jzcl',
        desc: '根据群体中人员之间的通联关系分析出群体内的起到关键串联作用的成员'
    },
    {
        key: 'hyfz',
        desc: '根据群体中人员之间的通联关系分析出群体内的最活跃的成员'
    },
    {
        key: 'zdjl',
        desc: '分析两名成员之间通联最少需要经过的中间人'
    },
    {
        key: 'gxrl',
        desc: '分析1名成员与所有人的关系热度'
    },
]